;
;头盔s
;

[ALL_WotC_MamaMEA_Pathfinder_Light_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 I [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Light_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 I [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Light_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="探路者头盔 I [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_Light_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="探路者头盔 I [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_Medium_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 III [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Medium_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 III [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Medium_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="探路者头盔 III [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_Medium_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="探路者头盔 III [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_Heavy_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 V [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Heavy_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 V [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_Heavy_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="探路者头盔 V [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_Heavy_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="探路者头盔 V [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_All_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 X [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_All_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 X [半透明]"

[ALL_WotC_MamaMEA_Pathfinder_All_Helmet_Opaque_M X2BodyPartTemplate]
DisplayName="探路者头盔 X [不透明]"

[ALL_WotC_MamaMEA_Pathfinder_All_Helmet_Opaque_F X2BodyPartTemplate]
DisplayName="探路者头盔 X [不透明]"


;
; - 胸部s
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"



[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [Scarf]"



[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"



[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [Scarf]"



[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [Scarf]"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V"

;
; 内衣
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [主要]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [主要]"

;
;


[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_M X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Right_F X2BodyPartTemplate]
DisplayName="内衣 - 右臂 [次要]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_M X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Arm_Left_F X2BodyPartTemplate]
DisplayName="内衣 - 左臂 [次要]"
